Repository: leglands/luna
Catalog: ios-app/LunaApp/Resources/Localizable.xcstrings
Source language: fr
Languages: am, ar, bg, bn, ca, cs, da, de, el, en, es, fa, fi, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, sw, th, tl, tr, uk, ur, vi, zh_hans, zh_hant, zu

# settings_health_label
source: Intégration Santé
am: የጤና ውህደት
ar: تكامل الصحة
bg: Здравна интеграция
bn: স্বাস্থ্য ইন্টিগ্রেশন
ca: Integració Sanitària
cs: Zdravotní integrace
da: Sundhedsintegration
de: Gesundheits-Integration
el: Ένταξη Υγείας
en: Health Integration
es: Integración Salud
fa: ادغام سلامت
fi: Terveyden integrointi
he: שילוב בריאות
hi: स्वास्थ्य एकीकरण
hr: Zdravstvena integracija
hu: Egészségügyi integráció
id: Integrasi Kesehatan
it: Integrazione sanitaria
ja: ヘルスケア連携
ko: 건강 통합
ms: Integrasi Kesihatan
nb: Helseintegrering
nl: Gezondheidsintegratie
pl: Integracja Zdrowia
pt_br: Integração em Saúde
ro: Integrarea sănătății
ru: Интеграция здравоохранения
sk: Zdravotná integrácia
sv: Hälsointegrering
sw: Ushirikiano wa Afya
th: บูรณาการด้านสุขภาพ
tr: Sağlık Entegrasyonu
uk: Інтеграція охорони здоров'я
ur: ہیلتھ انٹیگریشن
vi: Tích hợp sức khỏe
zh_hans: 健康整合
zh_hant: 健康整合
zu: Ukuhlanganiswa Kwezempilo

# settings_health_sync_footer
source: LUNA peut partager les données cycle avec l'app Santé.
am: LUNA የዑደት ውሂብን ከጤና መተግበሪያ ጋር ማጋራት ይችላል።
ar: يمكن لـ LUNA مشاركة بيانات الدورة مع تطبيق الصحة.
bg: LUNA може да споделя данни за цикъла с приложението Health.
bn: LUNA হেলথ অ্যাপের সাথে সাইকেল ডেটা শেয়ার করতে পারে।
ca: LUNA pot compartir dades de cicle amb l'aplicació Salut.
cs: LUNA může sdílet data cyklu s aplikací Zdraví.
da: LUNA kan dele cyklusdata med Health-appen.
de: LUNA kann Zyklus­daten mit der Gesundheits-App teilen.
el: Το LUNA μπορεί να μοιράζεται δεδομένα κύκλου με την εφαρμογή Health.
en: LUNA can share cycle data with the Health app.
es: LUNA puede compartir datos del ciclo con la app Salud.
fa: LUNA می تواند داده های چرخه را با برنامه Health به اشتراک بگذارد.
fi: LUNA voi jakaa syklitietoja Health-sovelluksen kanssa.
he: LUNA יכולה לשתף נתוני מחזור עם אפליקציית הבריאות.
hi: LUNA स्वास्थ्य ऐप के साथ चक्र डेटा साझा कर सकता है।
hr: LUNA može dijeliti podatke o ciklusu s aplikacijom Health.
hu: A LUNA meg tudja osztani a ciklusadatokat az Egészség alkalmazással.
id: LUNA dapat berbagi data siklus dengan aplikasi Kesehatan.
it: LUNA può condividere i dati del ciclo con l'app Salute.
ja: LUNAはサイクルデータをヘルスアプリと共有できます。
ko: LUNA는 건강 앱과 주기 데이터를 공유할 수 있습니다.
ms: LUNA boleh berkongsi data kitaran dengan apl Kesihatan.
nb: LUNA kan dele syklusdata med Helse-appen.
nl: LUNA kan cyclusgegevens delen met de Gezondheid-app.
pl: LUNA może udostępniać dane dotyczące cyklu aplikacji Zdrowie.
pt_br: LUNA pode compartilhar dados do ciclo com o aplicativo Health.
ro: LUNA poate partaja datele ciclului cu aplicația Sănătate.
ru: LUNA может обмениваться данными о цикле с приложением «Здоровье».
sk: LUNA môže zdieľať údaje o cykle s aplikáciou Zdravie.
sv: LUNA kan dela cykeldata med Health-appen.
sw: LUNA inaweza kushiriki data ya mzunguko na programu ya Afya.
th: LUNA สามารถแชร์ข้อมูลรอบเดือนกับแอพ Health ได้
tr: LUNA, adet verilerini Sağlık uygulamasıyla paylaşabilir.
uk: LUNA може ділитися даними циклу з додатком Health.
ur: LUNA سائیکل ڈیٹا ہیلتھ ایپ کے ساتھ شیئر کر سکتا ہے۔
vi: LUNA có thể chia sẻ dữ liệu chu kỳ với ứng dụng Sức khỏe.
zh_hans: LUNA 可以与健康应用程序共享周期数据。
zh_hant: LUNA 可以與健康應用程式共用週期資料。
zu: I-LUNA ingabelana ngedatha yomjikelezo ngohlelo lokusebenza Lwezempilo.

# settings_health_sync_toggle
source: Synchroniser avec Santé
am: ከጤና ጋር አስምር
ar: مزامنة مع الصحة
bg: Синхронизиране със здравето
bn: স্বাস্থ্যের সাথে সিঙ্ক করুন
ca: Sincronitza amb Salut
cs: Synchronizujte se službou Zdraví
da: Synkroniser med sundhed
de: Mit Gesundheit synchronisieren
el: Συγχρονισμός με Υγεία
en: Sync with Health
es: Sincronizar con Salud
fa: با Health همگام سازی کنید
fi: Synkronoi Healthin kanssa
he: סנכרון עם בריאות
hi: स्वास्थ्य के साथ समन्वय करें
hr: Sinkronizacija sa Zdravljem
hu: Szinkronizálás a Health szolgáltatással
id: Sinkronkan dengan Kesehatan
it: Sincronizzazione con la salute
ja: ヘルスと同期
ko: 건강과 동기화
ms: Segerakkan dengan Kesihatan
nb: Synkroniser med helse
nl: Synchroniseren met Gezondheid
pl: Synchronizuj ze zdrowiem
pt_br: Sincronizar com Saúde
ro: Sincronizare cu Sănătate
ru: Синхронизировать со здоровьем
sk: Synchronizácia so službou Zdravie
sv: Synkronisera med hälsa
sw: Sawazisha na Afya
th: ซิงค์กับสุขภาพ
tr: Sağlıkla Senkronizasyon
uk: Синхронізація зі здоров'ям
ur: صحت کے ساتھ ہم آہنگی کریں۔
vi: Đồng bộ hóa với sức khỏe
zh_hans: 与健康同步
zh_hant: 與健康同步
zu: Vumelanisa Nezempilo

# settings_healthkit_section
source: Santé (HealthKit)
am: ጤና (HealthKit)
ar: الصحة (هيلث كيت)
bg: Здраве (HealthKit)
bn: স্বাস্থ্য (হেলথকিট)
ca: Salut (HealthKit)
cs: Zdraví (HealthKit)
da: Sundhed (HealthKit)
de: Gesundheit (HealthKit)
el: Υγεία (HealthKit)
en: Health (HealthKit)
es: Salud (Kit de salud)
fa: سلامت (HealthKit)
fi: Terveys (HealthKit)
he: בריאות (HealthKit)
hi: स्वास्थ्य (हेल्थकिट)
hr: Zdravlje (HealthKit)
hu: Egészség (HealthKit)
id: Kesehatan (Peralatan Kesehatan)
it: Salute (Kit Salute)
ja: 健康 (ヘルスキット)
ko: 건강(HealthKit)
ms: Kesihatan (HealthKit)
nb: Helse (HealthKit)
nl: Gezondheid (HealthKit)
pl: Zdrowie (HealthKit)
pt_br: Saúde (HealthKit)
ro: Sănătate (HealthKit)
ru: Здоровье (HealthKit)
sk: Zdravie (HealthKit)
sv: Hälsa (HealthKit)
sw: Afya (HealthKit)
th: สุขภาพ (HealthKit)
tr: Sağlık (HealthKit)
uk: Здоров'я (HealthKit)
ur: صحت (ہیلتھ کٹ)
vi: Sức khỏe (HealthKit)
zh_hans: 健康（HealthKit）
zh_hant: 健康（HealthKit）
zu: Ezempilo (HealthKit)

# settings_healthkit_toggle
source: Synchroniser avec Santé
am: ከጤና ጋር አስምር
ar: المزامنة مع الصحة
bg: Синхронизиране със здравето
bn: স্বাস্থ্যের সাথে সিঙ্ক করুন
ca: Sincronitza amb Salut
cs: Synchronizujte se službou Zdraví
da: Synkroniser med sundhed
de: Mit Gesundheit synchronisieren
el: Συγχρονισμός με Υγεία
en: Sync with Health
es: Sincronizar con la salud
fa: با Health همگام سازی کنید
fi: Synkronoi Healthin kanssa
he: סנכרון עם בריאות
hi: स्वास्थ्य के साथ समन्वय करें
hr: Sinkronizacija sa Zdravljem
hu: Szinkronizálás a Health szolgáltatással
id: Sinkronkan dengan Kesehatan
it: Sincronizzazione con la salute
ja: 健康と同期する
ko: 건강과 동기화
ms: Segerakkan dengan Kesihatan
nb: Synkroniser med helse
nl: Synchroniseren met Gezondheid
pl: Synchronizuj ze zdrowiem
pt_br: Sincronizar com Saúde
ro: Sincronizare cu Sănătate
ru: Синхронизировать со здоровьем
sk: Synchronizácia so službou Zdravie
sv: Synkronisera med hälsa
sw: Sawazisha na Afya
th: ซิงค์กับสุขภาพ
tr: Sağlıkla Senkronizasyon
uk: Синхронізація зі здоров'ям
ur: صحت کے ساتھ ہم آہنگی کریں۔
vi: Đồng bộ hóa với sức khỏe
zh_hans: 与健康同步
zh_hant: 與健康同步
zu: Vumelanisa Nezempilo

# settings_icloud_label
source: Sync iCloud (chiffré)
am: iCloud አመሳስል (የተመሰጠረ)
ar: مزامنة iCloud (مشفر)
bg: iCloud Sync (шифровано)
bn: iCloud সিঙ্ক (এনক্রিপ্ট করা)
ca: iCloud Sync (xifrat)
cs: iCloud Sync (šifrováno)
da: iCloud Sync (krypteret)
de: iCloud-Sync (verschlüsselt)
el: iCloud Sync (κρυπτογραφημένο)
en: iCloud Sync (encrypted)
es: Sync iCloud (cifrado)
fa: iCloud Sync (رمزگذاری شده)
fi: iCloud Sync (salattu)
he: סנכרון iCloud (מוצפן)
hi: iCloud सिंक (एन्क्रिप्टेड)
hr: iCloud Sync (kriptirano)
hu: iCloud Sync (titkosított)
id: Sinkronisasi iCloud (terenkripsi)
it: Sincronizzazione iCloud (crittografata)
ja: iCloud同期（暗号化）
ko: iCloud 동기화(암호화됨)
ms: Penyegerakan iCloud (disulitkan)
nb: iCloud Sync (kryptert)
nl: iCloud-synchronisatie (gecodeerd)
pl: Synchronizacja iCloud (szyfrowana)
pt_br: Sincronização do iCloud (criptografado)
ro: iCloud Sync (criptat)
ru: Синхронизация iCloud (зашифрованная)
sk: iCloud Sync (šifrované)
sv: iCloud Sync (krypterad)
sw: Usawazishaji wa iCloud (uliosimbwa)
th: iCloud Sync (เข้ารหัส)
tr: iCloud Senkronizasyonu (şifreli)
uk: iCloud Sync (зашифровано)
ur: iCloud Sync (انکرپٹڈ)
vi: Đồng bộ hóa iCloud (được mã hóa)
zh_hans: iCloud 同步（加密）
zh_hant: iCloud 同步（加密）
zu: I-iCloud Sync (ibethelwe)

# settings_lock_label
source: Verrouiller avec biométrie
am: በባዮሜትሪክ መቆለፍ
ar: القفل بالبيومتري
bg: Заключване с биометрия
bn: বায়োমেট্রিক্স দিয়ে লক করুন
ca: Bloqueig amb biometria
cs: Zámek s biometrií
da: Lås med biometri
de: Mit Biometrie sperren
el: Κλειδαριά με βιομετρικά στοιχεία
en: Lock with biometrics
es: Bloquear con biometría
fa: قفل با بیومتریک
fi: Lukko biometrisilla tiedoilla
he: מנעול עם ביומטריה
hi: बायोमेट्रिक्स से लॉक करें
hr: Brava s biometrijom
hu: Zár biometrikus adatokkal
id: Kunci dengan biometrik
it: Blocca con la biometria
ja: 生体認証でロック
ko: 생체 인식으로 잠금
ms: Kunci dengan biometrik
nb: Lås med biometri
nl: Vergrendelen met biometrie
pl: Zamek z biometrią
pt_br: Bloqueio com biometria
ro: Blocare cu biometrie
ru: Замок с биометрией
sk: Zámok s biometriou
sv: Lås med biometri
sw: Funga kwa kutumia bayometriki
th: ล็อคด้วยไบโอเมตริกซ์
tr: Biyometri ile kilitleme
uk: Замок з біометрією
ur: بائیو میٹرکس کے ساتھ لاک کریں۔
vi: Khóa bằng sinh trắc học
zh_hans: 使用生物识别技术锁定
zh_hant: 使用生物辨識技術鎖定
zu: Khiya nge-biometrics

# settings_pill_reminder_section
source: Rappel contraception
am: የእርግዝና መከላከያ አስታዋሽ
ar: تذكير بوسائل منع الحمل
bg: Напомняне за контрацепция
bn: গর্ভনিরোধ অনুস্মারক
ca: Recordatori d'anticoncepció
cs: Připomenutí antikoncepce
da: Påmindelse om prævention
de: Erinnerung an die Empfängnisverhütung
el: Υπενθύμιση αντισύλληψης
en: Contraception reminder
es: Recordatorio de anticoncepción
fa: یادآوری پیشگیری از بارداری
fi: Muistutus ehkäisystä
he: תזכורת למניעת הריון
hi: गर्भनिरोधक अनुस्मारक
hr: Podsjetnik na kontracepciju
hu: Fogamzásgátlási emlékeztető
id: Pengingat kontrasepsi
it: Promemoria sulla contraccezione
ja: 避妊リマインダー
ko: 피임 알림
ms: Peringatan kontraseptif
nb: Prevensjonspåminnelse
nl: Herinnering aan anticonceptie
pl: Przypomnienie o antykoncepcji
pt_br: Lembrete de contracepção
ro: Memento de contracepție
ru: Напоминание о контрацепции
sk: Pripomenutie antikoncepcie
sv: Påminnelse om preventivmedel
sw: Kikumbusho cha kuzuia mimba
th: การแจ้งเตือนการคุมกำเนิด
tr: Doğum kontrolü hatırlatıcısı
uk: Нагадування про контрацепцію
ur: مانع حمل یاد دہانی
vi: Nhắc nhở tránh thai
zh_hans: 避孕提醒
zh_hant: 避孕提醒
zu: Isikhumbuzi sokuvimbela inzalo

# settings_pill_reminder_toggle
source: Rappel quotidien
am: ዕለታዊ አስታዋሽ
ar: تذكير يومي
bg: Ежедневно напомняне
bn: প্রতিদিনের অনুস্মারক
ca: Recordatori diari
cs: Denní připomínka
da: Daglig påmindelse
de: Tägliche Erinnerung
el: Καθημερινή υπενθύμιση
en: Daily reminder
es: Recordatorio diario
fa: یادآوری روزانه
fi: Päivittäinen muistutus
he: תזכורת יומית
hi: दैनिक अनुस्मारक
hr: Dnevni podsjetnik
hu: Napi emlékeztető
id: Pengingat harian
it: Promemoria quotidiano
ja: 毎日のリマインダー
ko: 일일 알림
ms: Peringatan harian
nb: Daglig påminnelse
nl: Dagelijkse herinnering
pl: Codzienne przypomnienie
pt_br: Lembrete diário
ro: Memento zilnic
ru: Ежедневное напоминание
sk: Denná pripomienka
sv: Daglig påminnelse
sw: Kikumbusho cha kila siku
th: การแจ้งเตือนรายวัน
tr: Günlük hatırlatma
uk: Щоденне нагадування
ur: روزانہ یاد دہانی
vi: Nhắc nhở hàng ngày
zh_hans: 每日提醒
zh_hant: 每日提醒
zu: Isikhumbuzi sansuku zonke

# settings_pill_time
source: Heure du rappel
am: የማስታወሻ ጊዜ
ar: وقت التذكير
bg: Време за напомняне
bn: অনুস্মারক সময়
ca: Hora de recordatori
cs: Čas připomenutí
da: Påmindelsestid
de: Erinnerungszeit
el: Ώρα υπενθύμισης
en: Reminder time
es: tiempo de recordatorio
fa: زمان یادآوری
fi: Muistutuksen aika
he: זמן תזכורת
hi: अनुस्मारक समय
hr: Vrijeme podsjetnika
hu: Emlékeztető ideje
id: Waktu pengingat
it: Tempo di promemoria
ja: リマインダー時間
ko: 알림 시간
ms: Masa peringatan
nb: Påminnelsestid
nl: Herinneringstijd
pl: Czas przypomnienia
pt_br: Hora do lembrete
ro: Ora de memento
ru: Время напоминания
sk: Čas pripomenutia
sv: Påminnelsetid
sw: Muda wa ukumbusho
th: เวลาเตือนความจำ
tr: Hatırlatma zamanı
uk: Час нагадування
ur: یاد دہانی کا وقت
vi: Thời gian nhắc nhở
zh_hans: 提醒时间
zh_hant: 提醒時間
zu: Isikhathi sesikhumbuzi

# settings_privacy_policy_label
source: Politique de confidentialité
am: የግላዊነት ፖሊሲ
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
en: Privacy policy
es: Política de privacidad
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan privasi
it: Politica sulla riservatezza
ja: プライバシーポリシー
ko: 개인 정보 보호 정책
ms: Dasar privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
sw: Sera ya faragha
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私權政策
zu: Inqubomgomo yobumfihlo

# settings_profile_a11y
source: Paramètres du profil
am: የመገለጫ ቅንብሮች
ar: إعدادات الملف الشخصي
bg: Настройки на профила
bn: প্রোফাইল সেটিংস
ca: Configuració del perfil
cs: Nastavení profilu
da: Profilindstillinger
de: Profileinstellungen
el: Ρυθμίσεις προφίλ
en: Profile settings
es: Configuración de perfil
fa: تنظیمات پروفایل
fi: Profiilin asetukset
he: הגדרות פרופיל
hi: प्रोफ़ाइल सेटिंग
hr: Postavke profila
hu: Profilbeállítások
id: Pengaturan profil
it: Impostazioni del profilo
ja: プロファイル設定
ko: 프로필 설정
ms: Tetapan profil
nb: Profilinnstillinger
nl: Profielinstellingen
pl: Ustawienia profilu
pt_br: Configurações de perfil
ro: Setări profil
ru: Настройки профиля
sk: Nastavenia profilu
sv: Profilinställningar
sw: Mipangilio ya wasifu
th: การตั้งค่าโปรไฟล์
tr: Profil ayarları
uk: Налаштування профілю
ur: پروفائل کی ترتیبات
vi: Cài đặt hồ sơ
zh_hans: 个人资料设置
zh_hant: 個人資料設定
zu: Izilungiselelo zephrofayela

# settings_profile_label
source: Prénom
am: ስም
ar: الاسم
bg: Име
bn: নাম
ca: Nom
cs: Jméno
da: Navn
de: Name
el: Ονομα
en: Name
es: Nombre
fa: نام
fi: Nimi
he: שֵׁם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Имя
sk: Meno
sv: Namn
sw: Jina
th: ชื่อ
tr: İsim
uk: Ім'я
ur: نام
vi: Tên
zh_hans: 姓名
zh_hant: 姓名
zu: Igama

# settings_section_about
source: À propos
am: ስለ
ar: حول
bg: За
bn: সম্পর্কে
ca: Sobre
cs: O
da: Om
de: Über
el: Για
en: About
es: Acerca de
fa: درباره
fi: Noin
he: אוֹדוֹת
hi: के बारे में
hr: Oko
hu: Körülbelül
id: Tentang
it: Di
ja: について
ko: 에 대한
ms: Tentang
nb: Om
nl: Over
pl: O
pt_br: Sobre
ro: Despre
ru: О
sk: O
sv: Om
sw: Kuhusu
th: เกี่ยวกับ
tr: Hakkında
uk: про
ur: کے بارے میں
vi: Về
zh_hans: 关于
zh_hant: 關於
zu: Mayelana

# settings_section_integrations
source: Intégrations
am: ውህደቶች
ar: التكاملات
bg: Интеграции
bn: ইন্টিগ্রেশন
ca: Integracions
cs: Integrace
da: Integrationer
de: Integrationen
el: Ενσωματώσεις
en: Integrations
es: Integraciones
fa: ادغام ها
fi: Integraatiot
he: אינטגרציות
hi: एकीकरण
hr: Integracije
hu: Integrációk
id: Integrasi
it: Integrazioni
ja: 連携
ko: 통합
ms: Integrasi
nb: Integrasjoner
nl: Integraties
pl: Integracje
pt_br: Integrações
ro: Integrari
ru: Интеграции
sk: integrácií
sv: Integrationer
sw: Ushirikiano
th: บูรณาการ
tr: Entegrasyonlar
uk: Інтеграції
ur: انضمام
vi: Tích hợp
zh_hans: 集成
zh_hant: 整合
zu: Ukuhlanganiswa

# settings_section_notifications
source: Notifications
am: ማሳወቂያዎች
ar: الإشعارات
bg: Известия
bn: বিজ্ঞপ্তি
ca: Notificacions
cs: Oznámení
da: Meddelelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fa: اطلاعیه ها
fi: Ilmoitukset
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ja: 通知
ko: 알림
ms: Pemberitahuan
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ro: Notificări
ru: Уведомления
sk: Upozornenia
sv: Aviseringar
sw: Arifa
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
ur: اطلاعات
vi: Thông báo
zh_hans: 通知
zh_hant: 通知
zu: Izaziso

# settings_section_privacy
source: Confidentialité
am: ግላዊነት
ar: الخصوصية
bg: Поверителност
bn: গোপনীয়তা
ca: Privadesa
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Μυστικότητα
en: Privacy
es: Privacidad
fa: حریم خصوصی
fi: Yksityisyys
he: פְּרָטִיוּת
hi: गोपनीयता
hr: Privatnost
hu: Magánélet
id: Pribadi
it: Privacy
ja: プライバシー
ko: 은둔
ms: Privasi
nb: Privatliv
nl: Privacy
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Ochrana osobných údajov
sv: Privatliv
sw: Faragha
th: ความเป็นส่วนตัว
tr: Mahremiyet
uk: Конфіденційність
ur: رازداری
vi: Sự riêng tư
zh_hans: 隐私
zh_hant: 隱私
zu: Ubumfihlo

# settings_section_profile
source: Profil
am: መገለጫ
ar: الملف الشخصي
bg: Профил
bn: প্রোফাইল
ca: Perfil
el: Προφίλ
en: Profile
es: Perfil
fa: نمایه
fi: Profiili
he: פּרוֹפִיל
hi: प्रोफ़ाइल
it: Profilo
ja: プロフィール
ko: 윤곽
nl: Profiel
pt_br: Perfil
ru: Профиль
sw: Wasifu
th: ประวัติโดยย่อ
uk: Профіль
ur: پروفائل
vi: Hồ sơ
zh_hans: 轮廓
zh_hant: 輪廓
zu: Iphrofayela

# settings_section_wellbeing
source: Bien-être
am: ደህንነት
ar: الرفاهية
bg: Благосъстояние
bn: সুস্থতা
ca: Benestar
cs: Pohoda
da: Velvære
de: Wohlbefinden
el: Ευημερία
en: Wellbeing
es: Bienestar
fa: رفاه
fi: Hyvinvointi
he: רווחה
hi: कल्याण
hr: Dobrobit
hu: Jólét
id: Kesejahteraan
it: Benessere
ja: ウェルビーイング
ko: 안녕
ms: Kesejahteraan
nb: Velvære
nl: Welzijn
pl: Dobre samopoczucie
pt_br: Bem-estar
ro: Bunăstare
ru: благополучие
sk: Pohoda
sv: Välbefinnande
sw: Ustawi
th: ความเป็นอยู่ที่ดี
tr: Refah
uk: благополуччя
ur: خیریت
vi: sức khỏe
zh_hans: 福利
zh_hant: 福利
zu: Ukuphila kahle

# settings_storage_label
source: Stockage
am: ማከማቻ
ar: التخزين
bg: Съхранение
bn: স্টোরেজ
ca: Emmagatzematge
cs: Skladování
da: Opbevaring
de: Speicher
el: Αποθήκευση
en: Storage
es: Almacenamiento
fa: ذخیره سازی
fi: Varastointi
he: אִחסוּן
hi: भंडारण
hr: Skladištenje
hu: Tárolás
id: Penyimpanan
it: Magazzinaggio
ja: ストレージ
ko: 저장
ms: Penyimpanan
nb: Lagring
nl: Opslag
pl: Składowanie
pt_br: Armazenar
ro: Depozitare
ru: Хранилище
sk: Skladovanie
sv: Lagring
sw: Hifadhi
th: พื้นที่จัดเก็บ
tr: Depolamak
uk: Зберігання
ur: ذخیرہ
vi: Kho
zh_hans: 贮存
zh_hant: 貯存
zu: Isitoreji

# settings_storage_local
source: Local — aucun serveur
am: አካባቢያዊ - አገልጋይ የለም
ar: محلي — بدون خادم
bg: Локален — няма сървър
bn: স্থানীয় — কোনো সার্ভার নেই
ca: Local: no hi ha servidor
cs: Lokální — žádný server
da: Lokal - ingen server
de: Lokal — kein Server
el: Τοπικό — χωρίς διακομιστή
en: Local — no server
es: Local — sin servidor
fa: محلی - بدون سرور
fi: Paikallinen — ei palvelinta
he: מקומי - אין שרת
hi: स्थानीय - कोई सर्वर नहीं
hr: Lokalno — nema poslužitelja
hu: Helyi – nincs szerver
id: Lokal — tidak ada server
it: Locale: nessun server
ja: ローカル — サーバーなし
ko: 로컬 — 서버 없음
ms: Setempat — tiada pelayan
nb: Lokal - ingen server
nl: Lokaal — geen server
pl: Lokalnie — brak serwera
pt_br: Local – sem servidor
ro: Local - fără server
ru: Локальный — без сервера
sk: Lokálne — žiadny server
sv: Lokal - ingen server
sw: Ndani - hakuna seva
th: ท้องถิ่น — ไม่มีเซิร์ฟเวอร์
tr: Yerel – sunucu yok
uk: Локальний — немає сервера
ur: مقامی - کوئی سرور نہیں۔
vi: Địa phương - không có máy chủ
zh_hans: 本地 — 无服务器
zh_hant: 本地 — 無伺服器
zu: Indawo — ayikho iseva

# settings_tracking_mode
source: Mode de suivi
am: የመከታተያ ሁነታ
ar: وضع التتبع
bg: Режим на проследяване
bn: ট্র্যাকিং মোড
ca: Mode de seguiment
cs: Režim sledování
da: Sporingstilstand
de: Tracking-Modus
el: Λειτουργία παρακολούθησης
en: Tracking mode
es: Modo de seguimiento
fa: حالت ردیابی
fi: Seurantatila
he: מצב מעקב
hi: ट्रैकिंग मोड
hr: Način praćenja
hu: Követési mód
id: Modus pelacakan
it: Modalità di tracciamento
ja: 追跡モード
ko: 추적 모드
ms: Mod penjejakan
nb: Sporingsmodus
nl: Volgmodus
pl: Tryb śledzenia
pt_br: Modo de rastreamento
ro: Modul de urmărire
ru: Режим отслеживания
sk: Režim sledovania
sv: Spårningsläge
sw: Hali ya kufuatilia
th: โหมดการติดตาม
tr: İzleme modu
uk: Режим стеження
ur: ٹریکنگ موڈ
vi: Chế độ theo dõi
zh_hans: 追踪模式
zh_hant: 追蹤模式
zu: Imodi yokulandelela

# settings_trust_badge
source: Aucun serveur · Aucun tracker · Open source
am: አገልጋይ የለም · ምንም መከታተያ የለም · ክፍት ምንጭ
ar: بدون خادم · بدون متتبع · مفتوح المصدر
bg: Няма сървър · Няма тракер · Отворен код
bn: কোনো সার্ভার নেই · কোনো ট্র্যাকার নেই · ওপেন সোর্স
ca: Sense servidor · Sense rastrejador · Codi obert
cs: Žádný server · Žádný sledovač · Open source
da: Ingen server · Ingen tracker · Open source
de: Kein Server · Kein Tracker · Open Source
el: Χωρίς διακομιστή · Χωρίς παρακολούθηση · Ανοιχτό κώδικα
en: No server · No tracker · Open source
es: Sin servidor · Sin rastreador · Código abierto
fa: بدون سرور · بدون ردیاب · منبع باز
fi: Ei palvelinta · Ei seurantaa · Avoin lähdekoodi
he: ללא שרת · ללא עוקב · קוד פתוח
hi: कोई सर्वर नहीं · कोई ट्रैकर नहीं · खुला स्रोत
hr: Nema poslužitelja · Nema tragača · Otvoreni kod
hu: Nincs szerver · Nincs nyomkövető · Nyílt forrás
id: Tidak ada server · Tidak ada pelacak · Sumber terbuka
it: Nessun server · Nessun tracker · Open source
ja: サーバーなし・トラッカーなし・オープンソース
ko: 서버 없음 · 추적기 없음 · 오픈 소스
ms: Tiada pelayan · Tiada penjejak · Sumber terbuka
nb: Ingen server · Ingen sporing · Åpen kildekode
nl: Geen server · Geen tracker · Open source
pl: Brak serwera · Brak modułu śledzącego · Otwarte oprogramowanie
pt_br: Sem servidor · Sem rastreador · Código aberto
ro: Fără server · Fără tracker · Open source
ru: Нет сервера · Нет трекера · Открытый исходный код
sk: Žiadny server · Žiadny sledovač · Otvorený zdroj
sv: Ingen server · Ingen spårare · Öppen källkod
sw: Hakuna seva · Hakuna kifuatiliaji · Chanzo huria
th: ไม่มีเซิร์ฟเวอร์ · ไม่มีตัวติดตาม · โอเพ่นซอร์ส
tr: Sunucu yok · Takipçi yok · Açık kaynak
uk: Немає сервера · Немає трекера · Відкритий код
ur: کوئی سرور نہیں · کوئی ٹریکر نہیں · اوپن سورس
vi: Không có máy chủ · Không có trình theo dõi · Mã nguồn mở
zh_hans: 无服务器·无跟踪器·开源
zh_hant: 無伺服器·無追蹤器·開源
zu: Ayikho iseva · Ayikho i-tracker · Umthombo ovulekile

# settings_version_label
source: Version
am: ሥሪት
ar: الإصدار
bg: Версия
bn: সংস্করণ
ca: Versió
cs: Verze
el: Εκδοχή
es: Versión
fa: نسخه
fi: Versio
he: גִרְסָה
hi: संस्करण
hr: Verzija
hu: Változat
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sw: Toleo
th: เวอร์ชัน
tr: Sürüm
uk: Версія
ur: ورژن
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本
zu: Inguqulo

# stats_avg_cycle
source: Cycle moyen
am: አማካይ ዑደት
ar: متوسط الدورة
bg: Среден цикъл
bn: গড় চক্র
ca: Cicle mitjà
cs: Průměrný cyklus
da: Gennemsnitlig cyklus
de: Durchschnittlicher Zyklus
el: Μέσος κύκλος
en: Average cycle
es: Ciclo promedio
fa: میانگین چرخه
fi: Keskimääräinen kiertokulku
he: מחזור ממוצע
hi: औसत चक्र
hr: Prosječni ciklus
hu: Átlagos ciklus
id: Siklus rata-rata
it: Ciclo medio
ja: 平均周期
ko: 평균 주기
ms: Kitaran purata
nb: Gjennomsnittlig syklus
nl: Gemiddelde cyclus
pl: Średni cykl
pt_br: Ciclo médio
ro: Ciclu mediu
ru: Средний цикл
sk: Priemerný cyklus
sv: Genomsnittlig cykel
sw: Mzunguko wa wastani
th: รอบเฉลี่ย
tr: Ortalama döngü
uk: Середній цикл
ur: اوسط سائیکل
vi: Chu kỳ trung bình
zh_hans: 平均周期
zh_hant: 平均週期
zu: Umjikelezo omaphakathi

# stats_avg_period
source: Durée moyenne
am: አማካይ የወር አበባ
ar: متوسط الحيض
bg: Среден период
bn: গড় মাসিক
ca: Regla mitjana
cs: Průměrná menstruace
da: Gennemsnitlig menstruation
de: Durchschnittliche Periode
el: Μέση περίοδος
en: Average period
es: Periodo promedio
fa: میانگین قاعدگی
fi: Keskimääräiset kuukautiset
he: מחזור ממוצע
hi: औसत माहवारी
hr: Prosječna menstruacija
hu: Átlagos menstruáció
id: Menstruasi rata-rata
it: Periodo medio
ja: 平均生理期間
ko: 평균 생리 기간
ms: Haid purata
nb: Gjennomsnittlig menstruasjon
nl: Gemiddelde menstruatie
pl: Średni okres
pt_br: Período médio
ro: Perioadă medie
ru: Средний период
sk: Priemerná menštruácia
sv: Genomsnittlig mens
sw: Hedhi ya wastani
th: ประจำเดือนเฉลี่ย
tr: Ortalama adet
uk: Середній період
ur: اوسط ماہواری
vi: Kinh nguyệt trung bình
zh_hans: 平均经期
zh_hant: 平均經期
zu: Isikhathi esimaphakathi
